Repository: pavlem/Setvi_t
Catalog: Setvi_t/Resources/*.lproj/Localizable.strings
Languages: sr

# EnterUser
source: Enter username to search
sr: Унесите корисника.

# MoreDetails
source: More detail
sr: Репозитотији

source: Github user
sr: Гитхаб корисник.

# NoBio
source: No biography present
sr: Нема биографије.

# NoCompany
source: No company found
sr: Не постоји компанија.

# Error.InvalidUrl
source: Invalid URL provided.
sr: урл није исправан.

# Error.InvalidUser
source: No user by that name
sr: Не постоји такав корисник.

# Error.InvalidRepositories
source: Something is wrong with repositories
sr: Не постоји репозиторијум.

# Error.InvalidCommits
source: Something is wrong with commits
sr: Нешто није у реду са комитовима.

# Error.InvalidData
source: Invalid data received.
sr: Нешто није у реду са подацима.

# Error.Undefined
source: An undefined error occurred.
sr: Недефинисана грешка.

source: Company:
sr: Компанија:
